[
    {
        "id" : 1,
        "quote": "जुन्यात आपण रंगतो... स्मृतीची पाने उलटायला बोटांना डोळ्यातलं पाणी लागते. मग त्या स्मृती सुखाच्या असोत वा दु:खाच्या!"
    },
    {
        "id" : 2,
        "quote": "शेवटी काय हो, आपण पत्त्याच्या नावाचे धनी, मजकुराचा मालक निराळाच."
    },
    {
        "id" : 3,
        "quote": "प्रयास हा प्रतिभेचा प्राणवायू आहे."
    },
    {
        "id" : 4,
        "quote": "परिस्थिति हा अश्रूंचा कारखाना आहे!.."
    },
    {
        "id" : 5,
        "quote": "माणसाचे “केस गेलेले” असले तरी चालतील….  पण…. माणुस हा “गेलेली केस” असु नये…… ."
    },
    {
        "id" : 6,
        "quote": "खरं तर सगळे कागद सारखेच…त्याला अहंकार चिकटला की त्याचे सर्टिफिकेट होते."
    },
    {
        "id" : 7,
        "quote": "रातराणीचा सुगंध पलंगावर लोळता लोळता उपभोगू शकतो. पण तुळस वृंदावनातच राहते. तिच्यापुढे आपल्यालाच उभं राहावं लागतं."
    },
    {
        "id" : 8,
        "quote": "प्रोब्लेम्स नसतात कोणाला? ते शेवटपर्यंत असतात. पण प्रत्येक प्रोब्लेमला उत्तर असतंच.ते सोडवायला कधी वेळ हवा असतो, कधी पैसा तर कधी माणसं. या तिन्ही गोष्टीपलीकडला प्रोब्लेम अस्तित्वातच नसतो."
    },
    {
        "id" : 9,
        "quote":  "चोरीमध्ये वाईट काहीच नसतं, तुम्ही काय चोरता ह्याच्यावर ते अवलंबून आहे, तुम्ही जर एखाद्याच मन चोरल तर त्यात वाईट काय आहे."
    },
    {
        "id" : 10,
        "quote": "मोठेपणी श्रीमंत हॉटेलात पार्ट्या देणाऱ्या मित्रांपेक्षा लहानपणी न मागता हातावर खोबऱ्याची वडी देणारी म्हातारी आठवते."
    },
    {
        "id" : 11,
        "quote": "क्रियापदाच मोठेपण त्याच्या कर्त्याने केलेलं कर्म किती मोठ आहे ह्याच्यावर अवलंबून असते.."
    },
    {
        "id" : 12,
        "quote": "भरलेला खिसा माणसाला “जग” दाखवतो आणि रिकामा खिसा जगातील “माणस” दाखवतो, ज्याला शंभर किलो धान्याचं पोत उचलता येतं, त्याला ते विकत घेता येत नाही आणि ज्याला विकत घेता येतं, त्याला उचलता येत नाही, “विचित्र” आहे पण सत्य आहे."
    },
    {
        "id" : 13,
        "quote": "समजवण्यापेक्षा समजून घेण्यामध्ये खरी परीक्षा असते, कारण समजवण्यासाठी अनुभवाचा कस लागतो तर समजून घेण्यासाठी मनाचा मोठेपणा लागतो.."
    },
    {
        "id" : 14,
        "quote": "काही माणसे जन्मता असे काही तेज घेऊन येतात, की त्यांच्यापुढे  मी मी म्हणणारे उगीचच हतबल होतात.."
    },
    {
        "id" : 15,
        "quote": "जगा इतके की आयुष्य कमी पडेल हसा इतके की आनंद कमी पडेल, काही मिळाले तर नशिबाचा खेळ आहे पण प्रयत्न इतके करा की परमेश्वराला देणे भागच आहे."
    },
    {
        "id" : 16,
        "quote": "मराठीला जी ‘मज्जा संस्था’ वाटते, तीच इंग्रजीला ‘नर्व्हस सिस्टीम’ वाटते. फक्त दृष्टिकोनाचा फरक आहे.."
    },
    {
        "id" : 17,
        "quote": "माणसाला माणूस जोडत गेलं पाहिजे…"
    },
    {
        "id" : 18,
        "quote": "आयुष्य फार सुंदर आहे… ते फक्त चांगल्या विचारांनी जगता आलं पाहिजे…"
    },
    {
        "id" : 19,
        "quote": "खर्च झाल्याचं दु:ख नसतं, हिशोब लागला नाही की त्रास होतो."
    },
    {
        "id" : 20,
        "quote": "माणूस अपयशाला भीत नाही. अपयशाचं खापर फोडायला काहीच मिळालं नाही तर? याची त्याला भिती वाटते."
    },
    {
        "id" : 21,
        "quote": "बोलायला कुणीच नसणं यापेक्षा आपण बोललेलं समोरच्यापर्यंत न पोचणं ही शोकांतिका जास्त भयाण.."
    },
    {
        "id" : 22,
        "quote": "रातकिडा कर्कश ओरडतो यात वादच नाही. त्याचा त्रास होतो. पण त्याहीपेक्षा जास्त त्रास तो कुठे बसून ओरडतो हे सापडत नाही, याचा होतो."
    },
    {
        "id" : 23,
        "quote": "आपलाही कोणाला कंटाळा येऊ शकतो ही जाणीव फार भयप्रद आहे.."
    },
    {
        "id" : 24,
        "quote": "सगळे वार परतवता येतील पण  अहंकारावर झालेला वार परतवता येत नाही आणि पचवताही येत नाही."
    },
    {
        "id" : 25,
        "quote": "कोणत्याही सुखाच्या क्षणी आपण होशमध्ये असणं यातच त्या क्षणाची अपूर्वाई आहे."
    },
    {
        "id" : 26,
        "quote": "रातराणीचा सुगंध पलंगावर लोळता लोळता उपभोगू शकतो. पण तुळस वृंदावनातच राहते. तिच्यापुढे आपल्यालाच उभं राहावं लागतं.."
    },
    {
        "id" : 27,
        "quote": "आपलं कुणी अनुकरण किंवा द्वेष करायला लागलं की समजावं आपला उत्कर्ष होतोय.  ज्यांच्या असण्याला अर्थ असतो, त्यांच्याच नसण्याची पोकळी जाणवते.."
    },
    {
        "id" : 28,
        "quote": "रातराणीचा सुगंध पलंगावर लोळता लोळता उपभोगू शकतो. पण तुळस वृंदावनातच राहते. तिच्यापुढे आपल्यालाच उभं राहावं लागतं. "
    },
    {
        "id" : 29,
        "quote": "आपलं कुणी अनुकरण किंवा द्वेष करायला लागलं की समजावं आपला उत्कर्ष होतोय.  ज्यांच्या असण्याला अर्थ असतो, त्यांच्याच नसण्याची पोकळी जाणवते."
    },
    {
        "id":30,
        "quote": "जगात काय बोलत आहात ह्यापेक्षा कोण बोलत आहात ह्याला जास्त महत्त्व आहे."
    },
    {
        "id":31,
        "quote": "आपलं कुणी अनुकरण किंवा द्वेष करायला लागलं की समजावं आपला उत्कर्ष होतोय. ज्यांच्या असण्याला अर्थ असतो, त्यांच्याच नसण्याची पोकळी जाणवते."
    },
    {
        "id":32,
        "quote": "शस्त्रक्रिया होण्यापूर्वी रोगी घाबरलेला असतो. बरा झाल्यावर शिवलेली जखम तोच कौतुकाने दाखवत सुटतो."
    },
    {
        "id":33,
        "quote" : "लग्नापुर्वी शी न लूक्ड सो … लुकडी!"
    },
    {
        "id": 34,
        "quote": "“आयुष्यात मला भावलेलं एक गुज सांगतो. उपजिविकेसाठीआवश्यक असणाऱ्या विषयाचं शिक्षण जरुर घ्या. पोटापाण्याचा उद्योग जिद्दीनं करा, पण एवढ्यावरच थांबू नका. साहित्य, चित्र, संगीत, नाट्य, शिल्प, खेळ ह्यांतल्या एखाद्या तरी कलेशी मैत्री जमवा. पोटापाण्याचा उद्योग तुम्हाला जगवील, पण कलेशी जमलेली मैत्री तुम्ही का जगायचं हे सांगून जाईल."
    },
    {
        "id": 35,
        "quote": "कुणीसं म्हटलयं - कसा मी ? कसा मी ? कसा मी ? कसा मी ? जसा मी तसा मी असा मी असामी!... खर सांगू का? हे कुणीसं वगैरे म्हटलेलं नाही. मीच म्हटलयं. पण कुणीसं म्हटलयं अस म्हटल्याशिवाय तुम्हीही कान टवकारून काय म्हटलयं ते ऐक्लं नसत. हे असच आहे. जगात काय म्हटलयं यापेक्षा कुणी म्हटलयं यालाच अधिक महत्व आहे हे मला कळून चुकलंय."
    },
    {
        "id":36,
        "quote": "शेवटी संस्कृती म्हणजे बाजरीची भाकरी... वांग्याचे भरीत...गणपतीबाप्पा मोरया ची मुक्त आरोळी. केळीच्या पानातली भाताची मूद आणि त्यावरचे वरण. उघड्या पायांनी तुडवलेला पंचगंगेचा काठ...मारूतीच्या देवळात एका दमात फोडलेल्या नारळातले उडालेले पाणी...दुस-याचा पाय चूकुन लागल्यावर देखील आपण प्रथम केलेला नमस्कार...दिव्या दिव्यादिपत्कार...आजीने सांगितलेल्या भुतांच्या गोष्टी... मारुतीची न जळणारी आणि वाटेल तेव्हा लहानमोठी होणारी शेपटी...दस-याला वाटायची आपट्याची पाने...पंढरपुरचे धुळ आणि अबिर यांच्या समप्रमाणात मिसळून खाल्लेले डाळे आणि साखरफुटाणे...सिंहगडावर भरुन आलेली छाती आणि दिवंगत आप्त्यांच्या मुठभर अस्थींचा गंगार्पणाच्या वेळी झालेला स्पर्श...कुंभाराच्या चाकावर फिरणा-या गोळ्याला त्याचे पाण्याने भिजलेले नाजुक हात लागून घाटादार मडके घडावे तसा ह्या अद्रूश्य पण भावनेने भिजलेल्या हांतानी हा पिंड घडत असतो.कुणाला देशी मडक्याचा आकार येतो.कुणाला विदेशी कपबशीचा..."
    }



]